aom
bash
bat
bdw-gc
c-ares
cairo
concurrencykit
dav1d
entr
fd
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gdbm
gettext
giflib
git-delta
glib
gmp
gnutls
gobject-introspection
graphite2
guile
harfbuzz
htop
icu4c
jemalloc
jlog
jpeg
jq
lame
leptonica
libarchive
libass
libb2
libbluray
libev
libevent
libffi
libidn2
libogg
libpng
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
little-cms2
lua@5.1
luajit
lz4
lzo
maven
mpv
msgpack
mujs
ncurses
neovim
nettle
nghttp2
oniguruma
opencore-amr
openjdk
openjdk@11
openjdk@8
openjpeg
openssl@1.1
opus
p11-kit
pcre
pcre2
pixman
pkg-config
python@3.9
rav1e
readline
ripgrep
rtmpdump
rubberband
sdl2
snappy
speex
sqlite
srt
tesseract
the_silver_searcher
theora
tree
uchardet
unbound
unibilium
vapoursynth
webp
x264
x265
xvid
xz
youtube-dl
zeromq
zimg
zstd
